jorgebucaran/fish-bax
danhper/fish-ssh-agent
oh-my-fish/plugin-license
oh-my-fish/plugin-pj
jamiesteven/fish-plugin-lsd
patrickf1/fzf.fish
franciscolourenco/done
laughedelic/pisces
